tap "nikitabobko/tap"

cask "figma"
cask "adobe-creative-cloud"
cask "upscayl"
cask "visual-studio-code"
cask "antigravity"
cask "notion"
cask "notion-calendar"
cask "obsidian"
cask "clickup"
cask "google-chrome"
cask "discord"
cask "raycast"
cask "alt-tab"
cask "shottr"
cask "logi-options-plus"
cask "jordanbaird-ice"
cask "keyboard-maestro"
cask "nikitabobko/tap/aerospace"
