brew "mas"
mas "Magnet", id: 441258766

cask "figma"
cask "adobe-creative-cloud"
cask "obs"
cask "vlc"
cask "upscayl"
cask "visual-studio-code"
cask "notion"
cask "notion-calendar"
cask "obsidian"
cask "clickup"
cask "google-chrome"
cask "discord"
cask "microsoft-teams"
cask "raycast"
cask "alt-tab"
cask "shottr"
cask "logi-options-plus"
cask "jordanbaird-ice"
cask "keyboard-maestro"
